
{
    "TM": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "ÜBERSETZUNGSMANAGEMENT",
          "CONTENT": "Übersetzen Sie einige Software-Zeichenfolgen oder stellen Sie Memsource bereit, um Übersetzungen in Ihrer globalen Organisation zu automatisieren. Ganz gleich, ob Sie interne Linguisten, Übersetzungsunternehmen oder maschinelle Übersetzungen verwenden, Memsource bietet alles, was Sie benötigen, um den Prozess durchundgehenzu, einschließlich sofort einsatzbereiter CMS-Connectors, leistungsstarker kontinuierlicher Lokalisierungsfunktionen und einer umfangreichen REST-API.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/307d5c6296b7d278c544d6d18898faadca85c682/d3013/assets/images/features/translation-management.png\"></img></td></tr></table>"
        },
    "AI": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "KÜNSTLICHE INTELLIGENZ",
          "CONTENT": "Memsource hat einen einzigartigen Ansatz zur Senkung der Übersetzungskosten patentiert, indem traditionelle Übersetzungstechnologie mit modernster künstlicher Intelligenz kombiniert wird. Die patentierte KI-Technologie ist in der Lage, Inhalte zu identifizieren, die automatisch in hoher Qualität übersetzt werden können.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/573535191db00f97b0884ae82d72efe44080807c/c274b/assets/images/features/artificial-intelligence.png\"></img></td></tr></table>"
        },
    "API": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "REST-API UND CONNECTORS",
          "CONTENT": "Verbinden Sie Memsource mit Ihrem CMS wie Sitecore, AEM, WordPress, Drupal oder anderen Systemen wie Git, Magento, Zendesk, Marketo, HubSpot, Google Drive, Dropbox und mehr, um Dateien nahtlos und sicher zur Übersetzung zu senden und diese mit vollständiger End-to-End-Automatisierung zurückzusenden. Oder erstellen Sie eine benutzerdefinierte Integration mit unserer REST-API, die eine umfassende Abdeckung der Memsource-Funktionalität bietet.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/9ca1b78e4e692201a30e37f1a262ad340a1ffd91/571c7/assets/images/features/connectors.png\"></img></td></tr></table>"
        },
    "MT": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "MASCHINELLE ÜBERSETZUNG",
          "CONTENT": "Wählen Sie die Engine, die für Sie funktioniert, dank über 30 maschinelle Übersetzungs-Engines, die in Memsource integriert sind, um Übersetzungskosten zu reduzieren. Verbessern Sie den Prozess weiter, indem Sie memsources KI-betriebene maschinelle Übersetzungsqualitätsschätzung nutzen, die in der Lage ist, die Leistung jedes Motors zu bewerten.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/d1c1ce12b27e98c569eb387b5e6caaa6c0aa7976/4023f/assets/images/features/machine-translation.png\"></img></td></tr></table>"
        },
    "EDITOR": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "TRANSLATING IN MEMSOURCE",
          "CONTENT": "Das Übersetzen in Memsource ist intuitiv, kollaborativ und plattformübergreifend zugänglich. Übersetzer haben die Möglichkeit, in drei Umgebungen zu arbeiten: Memsource Editor für Web, verfügbar in jedem unterstützten Browser; Memsource Editor für Desktop, der in Echtzeit mit der Cloud synchronisiert wird und Offline-Arbeit unterstützt; Memsource Editor für Mobilgeräte, zugänglich auf iOS- und Android-Geräten.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/fdc6eaa29127214b8416e93b0ca6eb40a9357e4d/8152e/assets/images/features/translating-memsource.png\"></img></td></tr></table>"
        }

}
