
{
    "TM": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "GESTIÓN DE TRADUCCIONES (cambiar versión 1) notificado",
          "CONTENT": "Traduzca algunas cadenas de software o implemente Memsource para automatizar las traducciones en su organización global. Ya sea que utilice lingüistas internos, empresas de traducción o traducción automática, Memsource le proporciona todo lo que necesita para automatizar el proceso de un extremo a otro, incluidos conectores CMS listos para usar, potentes funciones de localización continua y una rica API REST.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/307d5c6296b7d278c544d6d18898faadca85c682/d3013/assets/images/features/translation-management.png\"></img></td></tr></table>"
        },
    "AI": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "INTELIGENCIA ARTIFICIAL",
          "CONTENT": "Memsource ha patentado un enfoque único para reducir los costos de traducción al combinar la tecnología de traducción tradicional con inteligencia artificial de vanguardia. La tecnología de inteligencia artificial patentada es capaz de identificar contenido que se puede traducir automáticamente con alta calidad.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/573535191db00f97b0884ae82d72efe44080807c/c274b/assets/images/features/artificial-intelligence.png\"></img></td></tr></table>"
        },
    "API": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "REST API Y CONECTORES",
          "CONTENT": "Conecte Memsource con su CMS, como Sitecore, AEM, WordPress, Drupal u otros sistemas como Git, Magento, Zendesk, Marketo, HubSpot, Google Drive, Dropbox y más, para enviar archivos de forma segura y sin problemas para su traducción y recibirlos. con automatización completa de un extremo a otro. O bien, cree una integración personalizada utilizando nuestra API REST, que proporciona una cobertura completa de la funcionalidad de Memsource.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/9ca1b78e4e692201a30e37f1a262ad340a1ffd91/571c7/assets/images/features/connectors.png\"></img></td></tr></table>"
        },
    "MT": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "MÁQUINA TRADUCTORA",
          "CONTENT": "Elija el motor que funcione para usted gracias a más de 30 motores de traducción automática integrados en Memsource para reducir los costos de traducción. Mejore aún más el proceso aprovechando la estimación de la calidad de la traducción automática impulsada por IA de Memsource, capaz de evaluar la salida de cada motor.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/d1c1ce12b27e98c569eb387b5e6caaa6c0aa7976/4023f/assets/images/features/machine-translation.png\"></img></td></tr></table>"
        },
    "EDITOR": {
          "ID": "20a0f20cf5d97e3c17a24dab0970b2bf",
          "TITLE": "TRADUCIR EN MEMSOURCE",
          "CONTENT": "Traducir en Memsource es intuitivo, colaborativo y accesible en todas las plataformas. Los traductores tienen la opción de trabajar en tres entornos: Memsource Editor para Web, disponible en cualquier navegador compatible; Memsource Editor para escritorio, que se sincroniza con la nube en tiempo real y admite el trabajo sin conexión; Memsource Editor para dispositivos móviles, accesible en dispositivos iOS y Android.",
          "PICTURE": "<table><tr><td valign=\"top\" width=\"250\"><img src=\"https://d33wubrfki0l68.cloudfront.net/fdc6eaa29127214b8416e93b0ca6eb40a9357e4d/8152e/assets/images/features/translating-memsource.png\"></img></td></tr></table>"
        }

}
